Repository: nymtech/nym-vpn-client
Catalog: nym-vpn-apple/NymVPN/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fa, fr, hi, it, ja, pt_br, ru, tr, uk, vi, zh_hans

# locationModal.streaming.subtitle2
source: optimized for streaming and content access. May experience slower speeds due to higher demand and hardware limitations.
ar: تحسين للبث والوصول إلى المحتوى. قد تشهد سرعة أبطأ بسبب ارتفاع الطلب والقيود على المعدات.
bn: স্ট্রিমিং এবং কন্টেন্ট অ্যাক্সেসের জন্য রেসিডেনশিয়াল Ip সার্ভারগুলি অপ্টিমাইজ করা হয়েছে, তবে বেশি ব্যবহার বা হার্ডওয়্যার সীমাবদ্ধতার ফলে গতি কম অনুভূত হতে পারে.
de: optimiert für Streaming und Content-Zugriff. Kann aufgrund höherer Nachfrage und Hardwarebeschränkungen langsamere Geschwindigkeiten aufweisen.
es: optimizado para streaming y acceso de contenido. Puede experimentar velocidades más lentas debido a limitaciones de demanda y hardware.
fa: برای استریمینیگ و دسترسی به هر محتوایی. ممکن است به دلیل تقاضای بیشتر و محدودیت‌های سخت‌افزاری، سرعت کمتری را تجربه کنید.
fr: optimisé pour le streaming et l'accès au contenu. Peut connaître des vitesses plus lentes en raison de la demande plus élevée et des limitations matérielles.
hi: स्ट्रीमिंग और कंटेंट एक्सेस के लिए अनुकूलित। ज़्यादा माँग और हार्डवेयर सीमाओं के कारण धीमी गति का अनुभव हो सकता है।
it: ottimizzato per lo streaming e l'accesso ai contenuti. Può sperimentare velocità più lente a causa di una maggiore domanda e limitazioni hardware.
ja: ストリーミングとコンテンツへのアクセスに最適化されています。需要とハードウェアの制限が高いため、スピードが遅くなる可能性があります。
pt_br: otimizado para acesso a streaming e conteúdo. Pode experimentar velocidades mais lentas devido a maior demanda e limitações de hardware.
ru: оптимизированы для стриминга и доступа к контенту. Возможны более низкие скорости из-за высокой нагрузки и ограничений оборудования.
tr: yayın ve içerik erişimi için optimize edilmiştir. Yoğun talep ve donanım sınırlamaları nedeniyle hız zaman zaman yavaşlayabilir.
uk: оптимізовано для потокового передавання та доступу до контенту. Можуть спостерігатися повільніші швидкості через підвищений попит і обмеження обладнання.
vi: tối ưu cho việc phát trực tuyến và truy cập nội dung. Tốc độ có thể chậm hơn do nhu cầu cao và giới hạn về phần cứng.
zh_hans: 优化流媒体和内容访问。由于需求和硬件限制，您可能会遇到网速变慢的问题。

source: Log in
ar: تسجيل الدخول
bn: লগইন
de: Anmelden
es: Iniciar sesión
fa: ورود به حساب کاربری
fr: Se connecter
hi: लॉग इन करें
ja: ログイン
pt_br: Entrar
ru: Войти
tr: Giriş yap
uk: Увійти
vi: Đăng nhập
zh_hans: 登录

# logs
source: Logs (stored locally)
ar: السجلات
bn: লগসমূহ (লোকালি সংরক্ষিত)
de: Logs (lokal gespeichert)
es: Registros (almacenados localmente)
fa: گزارش‌ها (ذخیره در حافظه دستگاه)
fr: Journaux
hi: लॉग (स्थानीय रूप से संग्रहीत)
it: Logs
ja: ログ (ローカルに保存)
pt_br: Logs (armazenados localmente)
ru: Логи (хранятся локально)
tr: Yerel olarak saklanan günlükler
uk: Журнали (зберігаються локально)
vi: Nhật ký (lưu trữ cục bộ)
zh_hans: 日志（本地存储）

# logs.delete
source: Delete
ar: حذف
bn: মুছে ফেলুন
de: Löschen
es: Borrar
fa: حذف
fr: Effacer
hi: हटाएं
it: Elimina
ja: 削除
pt_br: Deletar
ru: Удалить
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除

# logs.deleteAllLogs
source: Are you sure you want to delete all logs?
ar: هل أنت متأكد من أنك تريد حذف جميع السجلات؟
bn: আপনি কি লগ আউট করতে চান?
de: Bist du sicher, dass du alle Logs löschen willst?
es: ¿Seguro que quieres borrar todos los logs?
fa: آیا از حذف تمام گزارشها مطمئن هستید؟
fr: Êtes-vous sûr de vouloir effacer les journaux ?
hi: क्या आप निश्चित हैं कि आप सभी लॉग्स हटाना चाहते हैं?i
it: Sei sicuro di voler eliminare tutti i registri?
ja: すべてのログを削除してもよろしいですか?
pt_br: Tem certeza de que deseja excluir todos os registros?
ru: Вы уверены, что хотите удалить все журналы?
tr: Tüm günlükleri silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити всі журнали?
vi: Bạn có chắc chắn muốn xóa tất cả nhật ký không?
zh_hans: 您是否确定删除所有日志？

# logs.export
source: Export all
ar: تصدير الكل
de: Alle exportieren
es: Exportar todo
fr: Exporter tout
hi: सभी एक्सपोर्ट करें
it: Esporta tutto
ja: すべてエクスポート
pt_br: Exportar tudo
ru: Экспортировать все
uk: Експорт усього
vi: Xuất tất cả
zh_hans: 全部导出

# logs.limitReached
source: Displaying the last 1000 lines. Please export to see the full log.
ar: عرض آخر 1000 سطر. يرجى التصدير لرؤية السجل الكامل.
bn: শেষ ১০০০ লাইন প্রদর্শন করা হচ্ছে। পুরো লগ দেখার জন্য দয়া করে এক্সপোর্ট করুন।
de: Zeigt die letzten 1000 Zeilen an. Bitte exportieren, um die Logs vollständig zu sehen.
es: Mostrar las últimas 1000 líneas. Por favor, exporta para ver el registro completo.
fa: نمایش ۱۰۰۰ خط آخر. لطفاً برای دیدن گزارش کامل، آن را صادر کنید.
fr: Affichage des 1000 dernières lignes. Merci d'exporter le fichier pour avoir accès à l'intégralité des journaux.
hi: अंतिम 1000 लाइनों को दिखाना। कृपया पूर्ण लॉग देखने के लिए निर्यात करें।
it: Visualizzazione delle ultime 1000 righe. Si prega di esportare per vedere il registro completo.
ja: 直近の1000行を表示しています。ログ全体を表示するにはエクスポートしてください。
pt_br: Exibindo as últimas 1000 linhas. Por favor, exporte para ver o log completo.
ru: Отображаем 1000 последних строк. Пожалуйста, экспортируйте логи, чтобы увидеть их полностью.
tr: Son 1000 satır görüntüleniyor. Tam günlük için lütfen dışa aktarın.
uk: Відображено останні 1000 рядків. Будь ласка, експортуйте, щоб побачити повний лог.
vi: Hiển thị 1000 dòng cuối cùng. Vui lòng xuất tệp để xem toàn bộ nhật ký.
zh_hans: 显示最后1000行。请导出以查看完整日志。

# logs.no
source: No
ar: لا
bn: না
de: Nein
fa: خیر
fr: Non
hi: नहीं
ja: いいえ
pt_br: Não
ru: Нет
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否

# logs.noLogs
source: No logs available
ar: لا توجد سجلات متاحة
bn: কোনো লগ নেই
de: Keine Logs verfügbar
es: No hay registros disponibles
fa: هیچ گزارشی در دسترس نیست
fr: Aucun journal disponible
hi: कोई लॉग उपलब्ध नहीं हैं
it: Nessun log disponibile
ja: ログがありません
pt_br: Sem logs disponíveis
ru: Логи недоступны
tr: Mevcut günlük yok
uk: Журнали відсутні
vi: Không có nhật ký
zh_hans: 无可用日志

# logs.noRetrieval
source: You will not be able to retrieve them
ar: لن تتمكن من استردادهم
bn: এগুলো পরে পুনরুদ্ধার করা যাবে না।
de: Du kannst sie nicht mehr zurückholen
es: No podrás recuperarlos
fa: شما قادر به بازیابی آنها نخواهید بود
fr: Vous ne pourrez pas les récupérer
hi: आप उन्हें प्राप्त नहीं कर पाएंगे
it: Non sarai in grado di recuperarli
ja: 復元することができません
pt_br: Você não será capaz de recuperá-los
ru: Вы не сможете их восстановить
tr: Onları geri alamazsınız
uk: Ви не зможете їх отримати
vi: Bạn sẽ không thể lấy lại chúng
zh_hans: 您将无法找回它们

# logs.yes
source: Yes
ar: نعم
bn: হ্যাঁ
de: Ja
es: Si
fa: بله
fr: Oui
hi: हाँ
it: Sì
ja: はい
pt_br: Sim
ru: Да
tr: Evet
uk: Так
vi: Có
zh_hans: 是

source: Low
ar: منخفض
bn: নিম্ন
de: Niedrig
es: Baja
fa: پایین
fr: Bas
hi: Kam
it: Basso
ja: 低い
pt_br: baixa
ru: Низкий
tr: Düşük
uk: Низький
vi: Thấp
zh_hans: 低

source: Medium
ar: متوسط
bn: মাঝারি
de: Mittel
es: Medio
fa: متوسط
fr: Moyenne
hi: मध्यम
it: Medio
ja: ミディアム
pt_br: Média
ru: Средний
tr: Orta
uk: Середній
vi: Trung bình
zh_hans: 中

# menuBar.openApp
source: Open NymVPN...
ar: فتح NymVPN...
bn: NymVPN খুলুন…
de: Öffne NymVPN...
es: Abrir NymVPN...
fa: باز کردن NymVPN...
fr: Ouvrir NymVPN...
hi: NymVPN खोलें...
it: Apri NymVPN...
ja: NymVPNを開く...
pt_br: Abrir NymVPN...
ru: Откройте NymVPN...
tr: NymVPN'i aç
uk: Відкрийте NymVPN...
vi: Mở NymVPN...
zh_hans: 打开 NymVPN...

# modeSelectionInfo.anonymousDescription
source: Maximum privacy through 5-hop routing (up to 1-5 Mbps). Dummy traffic and timing obfuscation for enhanced anonymity. Perfect for highly sensitive activities like payments, emails, and messages.
ar: الحد الأقصى للخصوصية من خلال توجيه 5 هواتف (تصل إلى 1-5 ميغابايت). حركة مرور الأورام والتوقيت من أجل عدم الكشف عن الهوية. مثالي لأنشطة حساسة جدا مثل المدفوعات والبريد الإلكتروني والرسائل.
bn: ৫-হপ রাউটিং দ্বারা সর্বোচ্চ গোপনীয়তা প্রদান করা হয়, (গতি প্রায় ১–৫ Mbps পর্যন্ত হতে পারে). ডামি ট্র্যাফিক ও টাইমিং অস্পষ্টকরণ গোপনীয়তা আরও বাড়ায়, ফলে পেমেন্ট, ইমেইল ও মেসেজিং-এর মতো সংবেদনশীল কাজের জন্য উপযুক্ত.
de: Maximale Privatsphäre durch 5-Hop-Routing (bis zu 1-5 Mbit/s). Dummy-Traffic und Timing-Verschleierung für verbesserte Anonymität. Perfekt für hochsensible Aktivitäten wie Zahlungen, E-Mails und Nachrichten.
es: Máxima privacidad a través de ruta de 5 saltos (hasta 1-5 Mbps). Dummy tráfico y timing obfuscación para mejorar el anonimato. Perfecto para actividades muy sensibles como pagos, correos electrónicos y mensajes.
fa: حریم خصوصی حداکثری با مسیر پنج-پرشی (۱ تا ۵ مگابیت بر ثانیه). ترافیک ساختگی و مبهم‌سازی زمان‌بندی برای افزایش ناشناسی. مناسب برای فعالیت‌های بسیار حساس مانند پرداخت‌ها، ایمیل‌ها و پیام‌ها.
fr: Confidentialité maximale à travers le routage à 5 sauts (jusqu'à 1-5 Mbps). Trafic factice et obfuscation de timing pour un anonymat amélioré. Idéal pour des activités très sensibles telles que les paiements, les e-mails et les messages.
hi: 5 सर्वरों के माध्यम से मिक्सनेट के जरिए अपने कनेक्शन को रूट करके अधिकतम स्तर की प्राइवेसी का आनंद लें। भुगतान, ईमेल, और संदेशों को सुरक्षित रूप से संभालने के लिए यह आदर्श है।
it: Massima privacy attraverso il routing a 5 hop (fino a 1-5 Mbps). Traffico e offuscamento temporali per un miglioramento dell'anonimato. Perfetto per attività altamente sensibili come pagamenti, e-mail e messaggi.
ja: 5ホップルーティング(最大1~5Mbps)による最大のプライバシー。匿名性を高めるために、ダミートラフィックとタイミングの難読化。 支払い、電子メール、メッセージなどの非常に敏感な活動に最適です。
pt_br: Privacidade máxima através de roteamento de 5 saltos (até 1 a 5 Mbps). Tráfego de boatos e ultrapassagem de tempo para maior anonimato. Perfeito para atividades altamente sensíveis, como pagamentos, e-mails e mensagens.
ru: Максимальная конфиденциальность благодаря 5-ступенчатой маршрутизации (до 1-5 Мбит/с). Фиктивный трафик и маскировка времени передачи для повышенной анонимности. Идеально для высоко конфиденциальных операций, таких как платежи, электронная почта и сообщения.
tr: 5 hop yönlendirme ile maksimum gizlilik (1–5 Mbps arası). Sahte trafik ve zamanlama karıştırma sayesinde anonimlik artırılır. Ödemeler, e‑postalar ve mesajlaşma gibi son derece hassas işlemler için ideal.
uk: Максимальна конфіденційність завдяки 5-ступеневій маршрутизації (до 1-5 Мбіт/с). Фальшивий трафік і заплутування часу для підвищення анонімності. Ідеально підходить для дуже конфіденційних дій, таких як платежі, електронні листи та повідомлення.
vi: Tận hưởng quyền riêng tư tối đa thông qua định tuyến 5 bước (lên đến 1-5 Mbps). Lưu lượng giả và che giấu thời gian để nâng cao tính ẩn danh. Hoàn hảo cho các hoạt động nhạy cảm cao như thanh toán, email và tin nhắn.
zh_hans: 通过带有混淆流量和时间混淆技术的5台服务器组成的混合网络路由（网速大约1-5Mbps）享受最高级别的隐私保护。该模式是安全处理付款、电子邮件和信息的完美选择。

# modeSelectionInfo.continueReading
source: Continue reading
ar: متابعة القراءة
bn: পড়া চালিয়ে যান
de: Weiter lesen
es: Continúa leyendo
fa: ادامه مطلب
fr: En savoir plus
hi: पढ़ना जारी रखें
it: Continua a leggere
ja: 続きを読む
pt_br: Continuar lendo
ru: Продолжить чтение
tr: Okumaya devam edin
uk: Продовжувати читання
vi: Tiếp tục đọc
zh_hans: 继续阅读

# modeSelectionInfo.fastDescription
source: High-speed browsing (250+ Mbps) with 2-hop routing. Uses AmneziaWG, a censorship-resistant version of WireGuard, ideal for streaming, fast browsing and downloads..
ar: تصفح عالي السرعة (250+ ميغابايت ) مع مسار 2 هوب . يستخدم AmneziaWG، نسخة مقاومة للرقابة من WireGuard، مثالية للبث والتصفح السريع والتنزيلات..
bn: ২-হপ রাউটিংসহ উচ্চগতির ব্রাউজিং (২৫০+ Mbps). AmneziaWG ব্যবহার করা হয়েছে, এটি সেন্সরশিপ-রোধী WireGuard সংস্করণ, স্ট্রিমিং, দ্রুত ব্রাউজিং ও ডাউনলোডের জন্য উপযুক্ত..
de: Hochgeschwindigkeits-Surfen (250+ Mbit/s) mit 2-Hop-Routing. Verwendet AmneziaWG, eine zensurresistente Version von WireGuard, ideal für Streaming, schnelles Surfen und Downloads.
es: Navegación a alta velocidad (250+ Mbps) con enrutamiento de 2 saltos. Utiliza AmneziaWG, una versión resistente a la censura de WireGuard, ideal para streaming, navegación rápida y descargas.
fa: وبگردی پرسرعت (بیش از ۲۵۰ مگابیت بر ثانیه) با مسیریابی دو-پرشی. از AmneziaWG — نسخه‌ای مقاوم در برابر سانسور از WireGuard — استفاده می‌کند و برای استریم، مرور سریع و دانلودها ایده‌آل است..
fr: La navigation à haute vitesse (250Mbps) avec routage à 2 sauts utilise AmneziaWG, une version résistante à la censure de WireGuard, idéale pour le streaming, la navigation rapide et les téléchargements..
hi: दो-हॉप रूटिंग के साथ हाई-स्पीड ब्राउज़िंग (250+ Mbps)। यह WireGuard के सेंसरशिप-प्रतिरोधी संस्करण, AmneziaWG का उपयोग करता है, जो स्ट्रीमिंग, तेज़ ब्राउज़िंग और डाउनलोड के लिए आदर्श है।
it: Navigazione ad alta velocità (250 + Mbps) con routing 2-hop. Utilizza AmneziaWG, una versione resistente alla censura di WireGuard, ideale per lo streaming, la navigazione veloce e il download..
ja: 2ホップルーティング付きの高速ブラウジング(250+Mbps)。WireGuardの検閲対応バージョンAmneziaWGを使用しており、ストリーミング、高速ブラウジング、ダウンロードに最適です。
pt_br: Navegação de alta velocidade (250+ Mbps) com roteamento de 2 hop. Usa AmneziaWG, uma versão resistente à censura do WireGuard, ideal para streaming, navegação rápida e downloads..
ru: Высокоскоростной браузинг (250+ Мбит/с) с 2-ступенчатой маршрутизацией. Использует AmneziaWG — устойчивую к цензуре версию WireGuard, идеальную для стриминга, быстрого браузинга и загрузок..
uk: Високошвидкісний перегляд веб-сторінок (250+ Мбіт/с) із 2-ступеневою маршрутизацією. Використовує AmneziaWG, версію WireGuard, стійку до цензури, яка ідеально підходить для потокового передавання, швидкого перегляду веб-сторінок та завантаження файлів..
vi: Tốc độ duyệt web cao (trên 250 Mbps) với định tuyến 2 bước nhảy. Sử dụng AmneziaWG, một phiên bản WireGuard chống kiểm duyệt, lý tưởng cho việc phát trực tuyến, duyệt web nhanh và tải xuống.
zh_hans: 使用两跳路由进行高速浏览（250+Mbps）。该模式采用了Amnezia WG，这是一种抗审查的WireGuard版本。该模式是流媒体、日常浏览和文件下载的理想选择。

# modeSelectionInfo.title
source: Mode selection
ar: اختيار النمط
bn: মোড নির্বাচন
de: Modus auswählen
es: Selecciona el modo
fa: انتخاب حالت
fr: Choix du mode
hi: मोड चयन
it: Selezione modalità
ja: モード選択
pt_br: Modo se seleção
ru: Выбор режима
tr: Mod seçimi
uk: Вибір режиму
vi: Chọn chế độ
zh_hans: 模式选择

source: month
ar: شهر
bn: মাস
de: Monat
es: mes
fa: ماه
fr: mois
hi: महिना
it: mese
ja: 月
pt_br: mês
ru: месяц
tr: ay
uk: місяць
vi: tháng
zh_hans: 月

source: No
ar: لا
bn: না
de: Nein
fa: خیر
fr: Non
hi: नहीं
ja: いいえ
pt_br: Não
ru: Нет
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否

source: No internet
ar: لا يوجد إنترنت
bn: ইন্টারনেট নেই
de: Kein Internet
es: Sin internet
fa: عدم اتصال به اینترنت
fr: Pas d'accès à internet
hi: इंटरनेट नहीं है
it: Nessuna connessione internet
ja: インターネット接続がありません
pt_br: Sem Internet
ru: Нет интернета
tr: İnternet yok
uk: Немає інтернету
vi: Không có kết nối mạng
zh_hans: 无互联网连接

# noInternetReconnect
source: No internet
ar: لا يوجد إنترنت
bn: ইন্টারনেট নেই
de: Kein Internet
es: Sin internet
fa: عدم اتصال به اینترنت
fr: Pas d'accès à internet
hi: इंटरनेट नहीं है
it: Nessuna connessione internet
ja: インターネット接続がありません
pt_br: Sem Internet
ru: Нет интернета
tr: İnternet yok
uk: Немає інтернету
vi: Không có kết nối mạng
zh_hans: 无互联网连接

# noScore
source: No data
ar: لا توجد بيانات
bn: কোনো ডেটা নেই
de: Keine Daten
es: Sin datos
fa: داده‌ای موجود نیست
fr: Aucune donnée
hi: कोई डेटा नहीं
it: Nessun dato
ja: データがありません
pt_br: Não há dados
ru: Нет данных
tr: Veri bulunamadı
uk: Немає даних
vi: Không có dữ liệu
zh_hans: 无数据

# notification.disconnected.subtitle
source: Please try reconnecting.
ar: الرجاء محاولة إعادة الاتصال.
bn: অনুগ্রহ করে পুনরায় সংযোগ করার চেষ্টা করুন।
de: Bitte versuche, die Verbindung wiederherzustellen.
es: Por favor intenta volver a conectar.
fa: تلاش مجدد برای اتصال.
fr: Veuillez essayer de vous reconnecter.
hi: फिर से कनेक्ट करने का प्रयास करें
it: Prova a riconnetterti.
ja: 再接続してください。
pt_br: Por favor, tente reconectar.
ru: Попробуйте переподключиться.
tr: Yeniden bağlanmayı deneyin.
uk: Спробуйте відновити підключення.
vi: Vui lòng thử kết nối lại.
zh_hans: 请尝试重新连接。

# notification.disconnected.title
source: The NymVPN connection has failed.
ar: فشل اتصال NymVPN.
bn: NymVPN সংযোগ ব্যর্থ হয়েছে।
de: Die NymVPN-Verbindung ist fehlgeschlagen.
es: La conexión de NymVPN ha fallado.
fa: اتصال NymVPN ناموفق بود.
fr: La connexion NymVPN a échoué.
hi: NymVPN कनेक्शन विफल हो गया है।
it: La connessione NymVPN non è riuscita.
ja: NymVPNへの接続に失敗しました。
pt_br: A conexão do NymVPN falhou.
ru: Подключение к NymVPN не удалось.
tr: NymVPN bağlantısı kesildi.
uk: Помилка підключення NymVPN.
vi: Kết nối NymVPN thất bại.
zh_hans: NymVPN 连接失败。

source: Offline
ar: غير متصل
bn: অফলাইন
es: Desconectado
fa: آفلاین
fr: Hors ligne
hi: ऑफ़लाइन
ja: オフライン
ru: Оффлайн
tr: Çevrimdışı
uk: Оффлайн
vi: Ngoại tuyến
zh_hans: 离线

source: Ok
ar: حسناً
bn: ঠিক আছে
fa: تائید
hi: ठीक है
ru: Ок
tr: Tamam
vi: Đồng ý

# onboarding.next
source: Next
ar: التالي
bn: পরবর্তী
de: Weiter
es: Siguiente
fa: بعدی
fr: Suivant
hi: अगला
it: Successivo
ja: 次へ
pt_br: Próximo
ru: Далее
tr: Devam edin
uk: Далі
vi: Tiếp theo
zh_hans: 下一步

# onboarding.previous
source: Previous
ar: السابق
de: Zurück
es: Anterior
fr: Précédent
hi: पिछला
it: Precedente
ja: 前
pt_br: Anterior
ru: Назад
uk: Попередні
zh_hans: 上一个

# onboarding.skip
source: Skip
ar: تخطي
bn: এড়িয়ে যান
de: Überspringen
es: Saltar
fa: رد کردن
fr: Ignorer
hi: छोड़ें
it: Salta
ja: スキップ
pt_br: Ignorar
ru: Пропустить
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过

# onboarding0.subtitle1
source: The world’s most private VPN
ar: شبكة VPN الأكثر خصوصية في العالم
de: Das privateste VPN der Welt
es: La VPN más privada del mundo
fr: Le VPN le plus privé au monde
hi: दुनिया का सबसे निजी VPN
it: VPN più privata del mondo
ja: 世界で最もプライベートなVPNです
pt_br: A VPN mais privada do mundo
ru: Самый приватный VPN в мире
uk: Найприватніший VPN у світі
zh_hans: 世界上最私有的 VPN

# onboarding0.subtitle2
source: Try for 7 days free: All features included, no ads.
ar: جرب مجانا لمدة 7 أيام: جميع الميزات، لا إعلانات.
de: Teste 7 Tage lang kostenlos: Alle Funktionen inklusive, keine Werbung.
es: Prueba gratis 7 días: todas las funciones incluidas, sin anuncios.
fr: Essayez gratuitement pendant 7 jours : toutes les fonctionnalités incluses, sans publicité.
hi: 7 दिनों के लिए निःशुल्क आजमाएं: सभी सुविधाएं शामिल हैं, कोई विज्ञापन नहीं।
it: Prova per 7 giorni gratis: Tutte le funzioni incluse, senza annunci.
ja: 7日間無料でお試しください:すべての機能、広告なし。
pt_br: Experimente por 7 dias grátis: todos os recursos incluídos, sem anúncios.
ru: Попробуйте 7 дней бесплатно: Все функции включены, никакой рекламы.
uk: Спробуйте безкоштовно протягом 7 днів: Всі функції включені, без реклами.
zh_hans: 免费试用7天：包括所有功能，没有广告。

# onboarding0.title
source: Help us improve NymVPN
ar: ساعدنا على تحسين NymVPN
bn: NymVPN উন্নত করতে আমাদের সাহায্য করুন
de: Hilf uns NymVPN zu verbessern
es: Ayúdanos a mejorar NymVPN
fa: ما را در بهبود NymVPN یاری کنید
fr: Aidez-nous à améliorer NymVPN
hi: हमें NymVPN में सुधार करने में मदद करें
it: Aiutaci a migliorare NymVPN
ja: NymVPNの品質向上にご協力ください
pt_br: Nos ajude a melhorar NymVPN
ru: Помогите нам улучшить NymVPN
tr: NymVPN'i geliştirmemize yardımcı olun
uk: Допоможіть нам покращити NymVPN
vi: Hãy giúp chúng tôi cải thiện NymVPN
zh_hans: 帮助我们改进 NymVPN

# onboarding1.subtitle1
source: Nym’s decentralized network makes "no-log" promises obsolete.
ar: شبكة نيم اللامركزية تجعل "عدم تسجيل الدخول" وعودا بالية.
de: Das dezentrale Netzwerk von Nym macht „No-Log“-Versprechen überflüssig.
es: La descentralizada red de Nym hace que las promesas de "no-log" sean obsoletas.
fr: Le réseau décentralisé de Nym rend obsolètes les promesses de « no-log ».
hi: Nym का डीसेन्ट्रलाइज़्ड नेटवर्क "नो-लॉग" के वादों को अप्रचलित बना देता है।
it: La rete decentralizzata di Nym rende "no-log" promesse obsolete.
ja: Nymの分散型ネットワークは、「no-log」という約束を時代遅れにします。
pt_br: A rede descentralizada do Nym's torna a "no-log" promete obsoleta.
ru: С децентрализованной сетью Nym гарантии «без сбора данных» теряют смысл.
uk: Децентралізована мережа Nym робить обіцянки «без журналів» застарілими.
zh_hans: 尼姆分散的网络使得“无日志”许诺过时。

# onboarding1.title
source: Stop being tracked online
ar: إيقاف التتبع عبر الإنترنت
bn: অনলাইনে ট্র্যাক হওয়া বন্ধ করুন।
de: Nicht mehr online getrackt werden
es: Dejar de ser rastreado en línea
fa: از ردیابی شدن آنلاین جلوگیری کنید
fr: Arrêter d'être suivi en ligne
hi: ऑनलाइन ट्रैकिंग से बचें
it: Smetti di essere rintracciato online
ja: オンライン追跡を停止する
pt_br: Parar de ser monitorado online
ru: Остановить отслеживание онлайн
uk: Припиніть відстеження в Інтернеті
vi: Đừng để bị theo dõi trực tuyến
zh_hans: 停止在线跟踪

# onboarding2.subtitle1
source: Pay with card, crypto, or cash - no email required. Zero-knowledge proofs make your payments unlinkable to your online activities.
ar: الدفع بالبطاقة أو التشفير أو النقود - لا يوجد بريد إلكتروني مطلوب. أدلة المعرفة الصفرية تجعل مدفوعاتك غير مرتبطة بأنشطتك على الإنترنت.
de: Bezahle mit Karte, Kryptowährung oder Bargeld - keine E-Mail-Adresse nötig. Zero-Knowledge-Proofs sorgen dafür, dass deine Zahlungen nicht mit deinen Online-Aktivitäten in Verbindung gebracht werden können.
es: Paga con tarjeta, cripto o dinero en efectivo. No se requiere un correo electrónico. Las pruebas de conocimiento cero hacen que tus pagos sean invinculables a tus actividades en línea.
fr: Payez avec une carte, une cryptomonnaie ou de l'argent - pas d'email requis. Vos paiements ne sont pas reliés à vos activités en ligne.
hi: कार्ड, क्रिप्टोकरेंसी या नकद से भुगतान करें - ईमेल की आवश्यकता नहीं है। ज़ीरो-नॉलेज प्रूफ़ आपके भुगतानों को आपकी ऑनलाइन गतिविधियों से लिंक होने से रोकते हैं।
it: Paga con carta, criptovaluta o contanti - nessuna email richiesta. Le prove della conoscenza rendono i tuoi pagamenti non collegabili alle tue attività online.
ja: カード、暗号、または現金で支払う - 電子メールは必要ありません。ゼロ知識証明は、あなたの支払いをオンライン活動とリンクできないようにします。
pt_br: Pague com cartão, cripto ou dinheiro - não é necessário um e-mail. As provas de conhecimento zero tornam seus pagamentos desvinculáveis para suas atividades on-line.
ru: Оплачивайте картой, криптовалютой или наличными - без указания электронной почты. Доказательства с нулевым разглашением криптографически отделяют ваш платёж от вашей онлайн-активности.
uk: Оплачуйте карткою, криптовалютою або готівкою - електронна адреса не потрібна. Докази з нульовим розкриттям інформації роблять ваші платежі непов'язаними від вашої діяльності в Інтернеті.
zh_hans: 用卡、加密或现金支付 - 无需电子邮件。零知识证明使您的付款无法与您的在线活动连接。

# onboarding2.title
source: True anonymity, not just hidden IPs
ar: إخفاء الهوية الحقيقي، ليس فقط إخفاء عناوين IP
bn: প্রকৃত অজ্ঞাত পরিচয় — কেবল আইপি লুকানো নয়
de: Wahre Anonymität, nicht nur versteckte IPs
es: Anonimato verdadero, no sólo oculto IP
fa: ناشناس‌ماندن واقعی، نه فقط پنهان‌سازی IP
fr: Vrai anonymat, pas seulement les adresses IP cachées
hi: वास्तविक गुमनामी, केवल IP पते छिपाना नहीं।
it: Vero anonimato, non solo IP nascosti
ja: 隠された IP だけでなく、真の匿名性
pt_br: Verdadeiro anonimato, e não apenas IPs ocultos
ru: Истинная анонимность, а не только скрытые IP адреса
uk: Справжня анонімність, а не просто приховані IP-адреси
vi: Ẩn danh thực sự, chứ không chỉ là che giấu địa chỉ IP
zh_hans: 真实匿名性，而不仅仅是隐藏的 IP

# onboarding3.subtitle1
source: Fast: 250+ Mbps with dVPN.
ar: سريع: 250+ Mbps مع dVPN.
de: Schnell: 250+ Mbit/s mit dVPN.
es: Rápida: 250+ Mbps con dVPN.
fr: Rapide: 250+ Mbps avec dVPN.
hi: फ़ास्ट: dVPN के साथ 250+ Mbps।
it: Veloce: 250+ Mbps con dVPN.
ja: 速い:dVPNで250+Mbps。
pt_br: Rápido: mais de 250Mbps com dVPN.
ru: Быстрый режим: 250+ Mbps с dVPN.
uk: Швидше: 250+ Mbps з dVPN.
zh_hans: 快速: 250+Mbps 与 DVPN。

# onboarding3.subtitle2
source: Anonymous: 5-hop Noise Generating Mixnet.
ar: مجهول: 5 هوب تولد ضوضاء ميكسنيت.
de: Anonym: 5-Hop-Rauschgenerierungs-Mixnet.
es: Anónimo: Ruido de 5-saltos Generando Mixnet.
fr: Anonyme: 5 sauts de bruit générant Mixnet.
hi: अनॉनिमस: 5-हॉप नॉइज़ उत्पन्न करने वाला मिक्सनेट।
it: Anonimo: 5-hop Noise Generating Mixnet.
ja: 匿名:5ホップノイズ生成ミックスネット。
pt_br: Anônimo: 5 Ruídos Gerando Mixnet.
ru: Анонимный режим: 5-ступенчатый генерирующий шум микснет.
uk: Анонімний: 5-хоп Мікснет, що генерує шум.
zh_hans: 匿名： 5-节点噪音生成混音。
